/* mwxkhmy */
/* Add a New Event in ${applicationName} from Input */
"Add a New Event in ${applicationName} from Input" = "Добавить новое событие в ${applicationName} из ввода";

/* Add an Event in ${applicationName} from Input */
"Add an Event in ${applicationName} from Input" = "Добавить событие в ${applicationName} из ввода";

/* Add Event in ${applicationName} */
"Add Event in ${applicationName}" = "Добавить событие в ${applicationName}";

/* Add Task in ${applicationName} */
"Add Task in ${applicationName}" = "Добавить задачу в ${applicationName}";

/* Change ${applicationName} to ${view} */
"Change ${applicationName} to ${view}" = "Переключить ${applicationName} на вид «${view}»";

/* Change Calendar Set in ${applicationName} */
"Change Calendar Set in ${applicationName}" = "Изменить набор календарей в ${applicationName}";

/* Change Calendar Set in ${applicationName} to ${calendarSet} */
"Change Calendar Set in ${applicationName} to ${calendarSet}" = "Установить набор календарей «${calendarSet}» в ${applicationName}";

/* Change the ${applicationName} Calendar Set */
"Change the ${applicationName} Calendar Set" = "Изменить набор календарей ${applicationName}";

/* Change the Calendar View in ${applicationName} */
"Change the Calendar View in ${applicationName}" = "Изменить вид календаря в ${applicationName}";

/* Change the View in ${applicationName} to ${view} */
"Change the View in ${applicationName} to ${view}" = "Изменить вид в ${applicationName} на «${view}»";

/* Change to ${calendarSet} in ${applicationName} */
"Change to ${calendarSet} in ${applicationName}" = "Переключиться на набор «${calendarSet}» в ${applicationName}";

/* Create a New Event in ${applicationName} from Input */
"Create a New Event in ${applicationName} from Input" = "Создать новое событие в ${applicationName} из ввода";

/* Create a New Task in ${applicationName} from Input */
"Create a New Task in ${applicationName} from Input" = "Создать новую задачу в ${applicationName} из ввода";

/* Create a Task in ${applicationName} from Input */
"Create a Task in ${applicationName} from Input" = "Создать задачу в ${applicationName} из ввода";

/* Create an Event in ${applicationName} from Input */
"Create an Event in ${applicationName} from Input" = "Создать событие в ${applicationName} из ввода";

/* Create Event in ${applicationName} from Input */
"Create Event in ${applicationName} from Input" = "Создать событие в ${applicationName} из ввода";

/* Create Task in ${applicationName} from Input */
"Create Task in ${applicationName} from Input" = "Создать задачу в ${applicationName} из ввода";

/* Open ${applicationName} on a Date */
"Open ${applicationName} on a Date" = "Открыть ${applicationName} на указанную дату";

/* Open ${view} in ${applicationName} */
"Open ${view} in ${applicationName}" = "Открыть вид «${view}» в ${applicationName}";

/* Open date in ${applicationName} */
"Open date in ${applicationName}" = "Показать дату в ${applicationName}";

/* Switch ${applicationName} to ${view} */
"Switch ${applicationName} to ${view}" = "Переключить ${applicationName} на вид «${view}»";

/* Switch to ${calendarSet} in ${applicationName} */
"Switch to ${calendarSet} in ${applicationName}" = "Переключиться на набор «${calendarSet}» в ${applicationName}";